import type {CourseType} from 'domains';

export const courseDate: CourseType[] = [{
    courseId: 'athlete',
    title: 'アスリートコース',
    text: "このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。" +
        "スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。" +
        "内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。" +
        "あなたのトレーニングに新たな刺激を与えてくれることでしょう。" +
        "さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!",

    image: "url(/images/EXAth.png)",
}, {
    courseId: 'exercise',
    title: 'エクササイズコース',
    text: "<p>このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。</p>\n" +
        "             <p>スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。</p>\n" +
        "             <p>内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。</p>\n" +
        "             <p>あなたのトレーニングに新たな刺激を与えてくれることでしょう。</p>\n" +
        "             <p>さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!</p>",
    image: "url(/images/EXAth.png)",
},
    {
        courseId: 'fitness',
        title: 'フィットネスコース',
        text: "<p>このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。</p>\n" +
            "             <p>スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。</p>\n" +
            "             <p>内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。</p>\n" +
            "             <p>あなたのトレーニングに新たな刺激を与えてくれることでしょう。</p>\n" +
            "             <p>さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!</p>",
        image: "url(/images/EXAth.png)",
    },
]
