export const Ath: { image: string; text: string; title: string } = {
    title: "アスリートコース",
    text: "             <p>このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。</p>\n" +
        "             <p>スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。</p>\n" +
        "             <p>内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。</p>\n" +
        "             <p>あなたのトレーニングに新たな刺激を与えてくれることでしょう。</p>\n" +
        "             <p>さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!</p>",
    image: "/images/EXAth.png"
};

export const Exe: { image: string; text: string; title: string } = {
    title: "アスリートコース",
    text: "             <p>このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。</p>\n" +
        "             <p>スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。</p>\n" +
        "             <p>内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。</p>\n" +
        "             <p>あなたのトレーニングに新たな刺激を与えてくれることでしょう。</p>\n" +
        "             <p>さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!</p>",
    image: "/images/EXAth.png"
};

export const Fit: { image: string; text: string; title: string } = {
    title: "アスリートコース",
    text: "             <p>このコースでは、高負荷かつ持久力が鍛えられるトレーニングを提供しています。</p>\n" +
        "             <p>スポーツをされている方や日常的にトレーニングをされている方にお薦めできます。</p>\n" +
        "             <p>内容はウエイトトレーニングと自重トレーニングをミックスしたハイブリッドトレーニングになります。</p>\n" +
        "             <p>あなたのトレーニングに新たな刺激を与えてくれることでしょう。</p>\n" +
        "             <p>さぁ!アスリートコースで新たな肉体、能力を手に入れましょう!</p>",
    image: "/images/EXAth.png"
};

